{"Author": "Miha Merljak", "PublishedTime": "28. december 2018 ob 08:51", "Title": "Audi A6 50 TDI quattro: nemir v premijskem razredu", "SubTitle": "Test nove generacije", "Lead": "To je novi audi A6. V razred najdražjih in najbolj premijskih žrebcev je vnesel nemir, še preden je sploh zapeljal na parkirni prostor, rezerviran za izvršnega direktorja. ", "Content": "\n\nSamo poglejte njegovo masko – to ogromno satovje z radarji na takem položaju, da se ti na avtocesti tudi pri 120 km/h vsi spoštljivo umikajo, saj so prepričani, da gre za Pahorjev ali Šarčev avto. Seveda, novi A6 lahko cesto in promet skenira s kar petimi radarji, petimi kamerami, infrardečo kamero za nočni vid, dvanajstimi ultrazvočnimi senzorji in laserskim čitalnikom – lidarjem. V glavnem vojaška tehnologija v službi varnosti za fante, ki smo radi gledali Top Gun, Bonda in druge možakarja s finimi igračami.\n\n Novo poglavje\n Vozniški delovni prostor je novo poglavje digitalne dobe, z dvema ogromnima zaslonoma, ki tako kot naprednejši telefoni dregnejo blazinice vaših prstov, kot se sprehajate po steklu. A še bolj se nam zdi pomembno, da so osnovna stikala tam, kjer jih pričakujete. Najprej so torej zagotovili enostavno osnovo, tisti bolj \"advanced\" vozniki pa si lahko nato vse skupaj še veliko bolj prilagodijo. Velik korak naprej pri kabinskem udobju zaznavajo tudi na zadnji klopi, tam je prostora v vseh smereh precej več.\n\nČe vam pogled na Audijev spisek dodatne opreme ne odvzame volje do življenja, potem vsekakor toplo priporočamo nakup zračnega vzmetenja, saj dobi z njim A6 več različnih in vozniško zelo uporabnih karakterjev.\n\nEnako velja za seksi luči z inteligentno matrično osvetlitvijo, pa za športno podvozje in vsekakor za štirikolesno krmiljenje. S tem postane A6 med ovinki v občutku na volanu še veliko krajši in bolj agilen. Vse našteto smo preskušali v družbi agregata 50 TDI, ki je v resnici klasični trilitrski dizel, podkrepljen z elektromotorjem. Ja, ta audi je mehki hibrid z izjemnim navorom in dovolj moči kadar koli in kjer koli. Si pa mislimo, da bo največji del trga zadovoljil že učinkovit dvolitrski mehki hibrid z močjo 150 kilovatov.\n\n Ključni tehnični podatki: \n\n- na testu Audi A6 50 TDI quattro tiptronic\n\n Mere: \n- dolžina: 4,9 m\n- medosna razdalja: 2,9 m\n- obračalni krog: 12,1 m\n- prtljažnik: 530 l\n- masa: 1.900 kg\n\n Pogon: \n- trilitrski šestvaljni dizelski motor\n- moč: 210 kW\n- navor: 620 Nm\n- 8-stopenjski samodejni menjalnik\n- pogon na vsa štiri kolesa\n- pnevmatike: 225/60 R17\n- poraba: 6,6 l/100 km = 8,9 EUR/100 km\n- posoda za gorivo: 73 l\n- doseg: 1.106 km\n- izpusti CO 2 : 147 g/km\n\n Stroški pri 15.000 km in 5-letni uporabi: \n- nakupna cena: 69.080 EUR\n- stroški finančnega lizinga: 4.463 EUR/5 let\n- stroški registracije: 10.829 EUR/5 let\n- stroški vzdrževanja: 1.926 EUR/5 let\n- stroški goriva: 6.702 EUR/75.000 km\n- strošek 1 kompleta pnevmatik: 716 EUR\n- vrednosti po 5 letih po Eurotaxu: 33.964 EUR\n\n- stroški skupaj: 1.001 EUR/mesec\n\n"}