{"Author": "Miha Merljak", "PublishedTime": "25. januar 2019 ob 15:23", "Title": "Volvo XC 40 D4 AWD momentum: suvereno med najboljše v razredu", "SubTitle": "Test novega modela", "Lead": "XC 40 je najmanjši Volvov SUV, ki se oblikovno skoraj v celotni naslanja na oba večja predhodnika. Že samo s tem so mu vrata do denarnic tistih kupcev, ki iščejo izstopajočo, a hkrati visoko kultivirano in prečiščeno dizajnersko govorico, na pol odprta.", "Content": "Volvo se je nižjih srednjih razredov v preteklosti izogibal ali pa je vanje vstopal z zelo nišnimi produkti, ki niso pustili večjega tržnega pečata. V primeru XC 40 ni težko napovedati, da bo ta tradicija prekinjena. Ponuja namreč visoko kakovost končne izdelave in v kabini odlično premišljeno funkcionalnost ter na dotik prijetne materiale. \n\nŠe posebej hvalimo število, iznajdljivost in velikost različnih odlagalnih prostorov ter široke, čvrste in zelo udobne sedeže. Intuitivno in enostavno logično je upravljanje z velikim vmesnikom, ki z večfunkcijskim zaslonom na dotik kraljuje na z roko lahko dostopnem mestu na sredinski armaturi. Razočaranj ne bo niti v velikosti in uporabnosti prtljažnega prostora, ki s 460 litri prostornine sicer ni med večjimi v razredu, a se v uporabniškem smislu odkupi z dobro urejenostjo ter domiselnimi rešitvami pregrajevanja.\n\nXC 40 je od tal odmaknjen konkretnih 21 cm, a sta vzmetenje in krmilni mehanizem tako nastavljena, da ponuja tudi v hitro odpeljanih ovinkih zelo dolgo nevtralno in predvidljivo lego. V premeru preskušanega modela, ki je imel v paketu R design vzmetenje še nekoliko bolj trdo, se je to samo še bolj potrdilo, a je v tem primeru treba računati na manj udobno vožnjo čez različne asfaltne grbine. Podoben razmislek velja opraviti tudi pri izbiri motorja.\n\nPreskušani 2-litrski dizel s 190 KM predstavlja vrh ponudbe, ki z močjo, udobjem in tudi povprečno porabo navduši predvsem pri avtocestnih dolgoprogaških izzivih, v počasni mestni vožnji ter pri pogostih postankih in speljevanjih pa deluje preveč robusten.\n\nXC 40 je s čvrsto gradnjo, funkcionalno in udobno kabino ter številnimi asistenčnimi sistemi in izstopajočim skandinavskim dizajnom v premišljenem trenutku vstopil na trg modnih mestnih terencev, v katerem se brez ene same sence dvoma suvereno postavi med najdražje in najbolj premijske v mestu.\n\n Ključni tehnični podatki: \n- na testu Volvo XC40 2.0 TD avt awd momentum\n\nMere:\n- dolžina: 4,4 m\n- medosna razdalja: 2,7 m\n- obračalni krog: 11,4 m\n- oddaljenost od tal: 21 cm\n- prtljažnik: 432 l\n- masa: 2.250 kg\nPogon:\n- 2-litrski 4-valjni bencinski motor\n- moč: 140 kW\n- navor: 400 Nm\n- 8-stopenjski samodejni menjalnik\n- pogon na vsa štiri kolesa\n- pnevmatike: 235/50 R19 \n- poraba: 6,3 l/100 km = 8,2 EUR/100km\n- posoda za gorivo: 54 l\n- doseg: 857 km\n- izpusti CO2: 133 g/km\n\nStroški pri 15.000 km in 5-letni uporabi:\n- nakupna cena: 43.619 EUR\n- stroški finančnega leasinga: 3.268 EUR/5 let\n- stroški registracije: 8.701 EUR/5 let\n- stroški vzdrževanja: 2.320 EUR/5 let\n- stroški goriva: 6.190 EUR/75.000 km\n- strošek 1 kompleta pnevmatik: 923 EUR\n- vrednosti po 5 letih po Eurotaxu: 18.886 EUR\n- stroški skupaj: 774 EUR/mesec"}